{"iconType":"image","icon":"plus","color":"#981d99","hotspots":[{"position":{"x":75.514874141876,"y":48.665722012877},"alwaysFullscreen":false,"content":[{"params":{"text":"<ul>\n\t<li>Antimony (<strong>Sb<\/strong>) occurs naturally in the earth's crust, and is released in high concentrations through mining and processing of antimony-containing ores, and through the burning of fossil fuels.<\/li>\n\t<li>Chronic exposure to antimony in the air can lead to damage to the lungs and airways.<\/li>\n\t<li>Humans are exposed to antimony through the ingestion of contaminated food and water, and inhalation of contaminated particles in the air.<\/li>\n<\/ul>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text"},"subContentId":"69368eee-1bf3-4a55-b2c5-5e78933045c7"}],"header":"Antimony"},{"position":{"x":75.514874141876,"y":40.440537111325},"alwaysFullscreen":false,"content":[{"params":{"text":"<ul>\n\t<li>Arsenic (<strong>As<\/strong>) occurs naturally in mineral deposits, but can also come from human activities such as industry and mining.<\/li>\n\t<li>Chronic exposure to arsenic has been linked to cancer as well as cardiovascular and kidney diseases.<\/li>\n\t<li>The biggest source of arsenic exposure for most people is their diet, with an average intake of about 50 micrograms per day (that's 50 one-millionths of a gram!).<\/li>\n<\/ul>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text"},"subContentId":"0695f32b-7967-4492-a8c6-8811aee2eb88"}],"header":"Arsenic"},{"position":{"x":17.391304347826,"y":57.097224995009},"alwaysFullscreen":false,"content":[{"params":{"text":"<ul>\n\t<li>Barium (<strong>Ba<\/strong>) occurs in many different forms ('compounds') in nature. Barium and its compounds are used widely in industrial processes and mining, as well as the production of insect and rat poisons and animal and vegetable oil refining.<\/li>\n\t<li>Chronic barium exposure may be linked to kidney damage.<\/li>\n\t<li>Most people who are exposed to barium are exposed at work. Other exposure comes through the ingestion of contaminated food or water, or breathing contaminated air near an emission site.<\/li>\n<\/ul>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text"},"subContentId":"37c9382f-64cc-4ba9-b3f0-9d085a4d766d"}],"header":"Barium"},{"position":{"x":17.276887871854,"y":23.717269851767},"alwaysFullscreen":false,"content":[{"params":{"text":"<ul>\n\t<li>Beryllium (<strong>Be<\/strong>) occurs naturally in rocks and soil. It has widespread use in the electronics and aerospace industries, and is released into the environment through fossil fuel combustion, rock weathering, and volcanic ash.<\/li>\n\t<li>Chronic inhalation exposure can cause damage to the lungs and respiratory system, including cancer.<\/li>\n\t<li>Most human exposure to beryllium occurs in the workplace when people work in beryllium manufacturing. Other people are exposed by eating contaminated food or water or inhaling contaminated particles, though usually in low concentrations.<\/li>\n<\/ul>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text"},"subContentId":"afc45fa2-16a8-4994-8a4c-156da87dc7db"}],"header":"Beryllium"},{"position":{"x":63.04347826087,"y":48.632481065332},"alwaysFullscreen":false,"content":[{"params":{"text":"<ul>\n\t<li>While cadmium (<strong>Cd<\/strong>) occurs naturally in the earth's crust, industrial processes like the production of alloys, pigments, and batteries are major sources of cadmium in the environment.<\/li>\n\t<li>Chronic inhalation exposure to cadmium can lead to lung damage and trouble breathing. Other chronic exposure can lead to decreases in bone density or osteoporosis.<\/li>\n\t<li>Human exposure to cadmium is most common through inhalation of cigarette smoke (another reason not to smoke!), working in cadmium-contaminated workplaces, or eating contaminated food.<\/li>\n<\/ul>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text"},"subContentId":"89b4114c-e6dd-4b0e-ab8d-8ddf4bd5275f"}],"header":"Cadmium"},{"position":{"x":38.215102974828,"y":40.207606776552},"alwaysFullscreen":false,"content":[{"params":{"text":"<p>Chromium (<strong>Cr<\/strong>) is an interesting metal because it is an essential nutrient in humans when in its third <a href=\"https:\/\/www.britannica.com\/science\/oxidation-number\" target=\"_blank\">oxidation state<\/a> [denoted Cr(III)] while it is toxic in its sixth oxidation state [Cr(VI)]. Let's focus on toxic Cr(VI):<\/p>\n\n<ul>\n\t<li>Cr(VI) has some weak natural sources, but the vast majority of this toxic metal in the environment comes from industrial processes such as welding, metal plating, pigment production, leather tanning, and its use as an anticorrosive.<\/li>\n\t<li>Chronic exposure to Cr(VI) is linked with cancer.<\/li>\n\t<li>Humans are most commonly exposed to Cr(VI) through inhalation if they work in the industries listed above. Humans are also exposed through eating contaminated food or drinking contaminated water.<\/li>\n<\/ul>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text"},"subContentId":"8fbb572c-2ee3-4fb3-9518-6db39f540d90"}],"header":"Chromium"},{"position":{"x":71.281464530892,"y":57.13719211669},"alwaysFullscreen":false,"content":[{"params":{"text":"<ul>\n\t<li>Lead (<strong>Pb<\/strong>) occurs naturally in the environment, but human activities including burning fossil fuels, mining, agriculture, and manufacturing release tons of lead into the environment every year.<\/li>\n\t<li>Lead exposure is particularly dangerous for fetuses, infants and children. Lead poisoning can lead to lost atention span, loss of memory, irritability, and nervous system damage.<\/li>\n\t<li>Humans are most commonly exposed to lead through inhalation of dust or aerosol particles contaminated with lead and ingestion of contaminated food and water.<\/li>\n<\/ul>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text"},"subContentId":"034840e9-fcaf-4fc1-8f0b-295b5b47a313"}],"header":"Lead"},{"position":{"x":63.04347826087,"y":57.097224995009},"alwaysFullscreen":false,"content":[{"params":{"text":"<ul>\n\t<li>Mercury (<strong>Hg<\/strong>) is found in three forms: elemental, inorganic, and organic, all toxic to some extent. It is ubiquitous in the environment, no thanks to its widespread use in the electricity industry and other industrial processes.<\/li>\n\t<li>Chronic exposure to mercury causes damage to the gastrointestinal (digestive) system, nervous system, and kidneys.<\/li>\n\t<li>Humans are exposed to mercury through contaminated food, air, dental and medical practices, and at work if employed in certain industries.<\/li>\n<\/ul>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text"},"subContentId":"177d2cbb-ffde-4f35-ad4c-4918970e5e9c"}],"header":"Mercury"},{"position":{"x":67.162471395881,"y":57.057257873328},"alwaysFullscreen":false,"content":[{"params":{"text":"<ul>\n\t<li>Thallium (<strong>Tl<\/strong>) occurs naturally, but human activities like fossil fuel burning and smelting release massive amounts of thallium into the environment.<\/li>\n\t<li>Chronic exposure to thallium causes damage to the nervous system, lungs, heart, liver, and kidneys.<\/li>\n\t<li>Humans are most often exposed to thallium through contaminated foods, especially home-grown fruits and vegetables planted in contaminated soil. Another common exposure source is through inhalation of contaminated air near an emission source.<\/li>\n<\/ul>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text"},"subContentId":"86aee05f-c8e3-456d-bede-3f9bac630e4c"}],"header":"Thallium"}],"hotspotNumberLabel":"Hotspot #num","closeButtonLabel":"Close","image":{"path":"images\/image-629fa59e234fc.jpg","mime":"image\/jpeg","copyright":{"license":"U"},"width":5231,"height":2968},"backgroundImageAltText":"Periodic table of elements","iconImage":{"path":"images\/iconImage-629fa5a86419b.png","mime":"image\/png","copyright":{"license":"U"},"width":75,"height":75}}